Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/viktig_at_reindriftsavtalen_fikk_forventet_okning.html.tmx
Source language: nob
Languages: sme

source: Viktig at reindriftsavtalen fikk forventet økning
sme: Dehálaš ahte boazodoallošiehtadus oaččui vurdojuvvon lassáneami

source: Sametinget hadde flere innspill til Reindriftsavtalen 2023/2024 og er fornøyd med at rammen for avtalen ble historisk høy, og økte til 200 millioner kroner.
sme: Sámedikkis ledje máŋga cealkámuša 2023/2023 Boazodoallošiehtadussii ja lea duhtavaš go šiehtadusa rámma šattai historjjálaš allat, ja lassánii 200 miljovnna ruvdnui.

source: – Vår prioritering var å ha fokus på de utfordringene som næringen har slitt med de siste vintrene, så derfor er en økning på 20 millioner kroner viktig.
sme: – Mii vuoruheimmet deattuhit hástalusaid maiguin ealáhus lea rahčan maŋemus dálvviid, ja danne lea 20 miljovnna ruvdnosaš lasáhus deaŧalaš.

source: Målet vårt var egentlig å få enda større økning, sier sametingsråd Hans Ole Eira (Sp).
sme: Mis lei rievtti mielde mihttomearrin oažžut vel eambbo lasáhusa, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: Sametingets innspill til reindriftsavtalen ble behandlet i plenum i desember 2022, og Staten og Norske Reindriftsamers Landsforbund ble enige om Reindriftsavtalen 15. februar.
sme: Dievasčoahkkin meannudii Sámedikki cealkámuša boazodoallošiehtadussii 2022 juovlamánus, ja Stáhta ja Norgga Boazosápmelaččaid Riikkasearvi sohpe Boazodoallošiehtadusa guovvamánu 15. beaivvi.

source: – Beitekrisen vinteren 2022 førte til svært vanskelige driftsforhold og betydelig økte kostnader for reindrifta.
sme: – 2022 goavvedálvi dagahii váttes doaibmadili ja stuora lassi goluid boazodollui.

source: Vi ga innspill om å innføre spesifikke kompensasjonsordninger til reindriften grunnet beitekrisen og konsekvenser på grunn prisstigningen på drivstoff og driftsmidler.
sme: Mii evttoheimmet ásahit spesifihkka buhtadusortnegiid boazodollui guohtunroasu dihte, ja boaldámuša ja doallobiergasiid divruma váikkuhusaid dihte.

source: Dette ble ikke imøtekommet og heller ikke vårt innspill om å videreføre simleslakttilskuddet.
sme: Eat ožžon miehtama dasa, eat ge dasa go evttoheimmet bisuhit njiŋŋelasnjuovvandoarjaga.

source: Det er likevel oppløftende å registrere at kostnadssenkende og direkte tilskudd har økt, og at beredskapsfondet er styrket, sier Eira.
sme: Lihkká lea movttiidahtti oaidnit ahte gollovuolidan- ja njuolggodoarjagat leat lassánan, ja ahte gearggusvuođafoanda lea nannejuvvon, dadjá Eira.

source: Sametinget er også fornøyd med at et forskningsprosjekt på kongeørn skal lyses ut og at finansministeren har orientert om at regjeringen tar sikte på å fremme forslag om avgiftslettelser for terrenggående tohjulsmotorsykler som benyttes i reindriftsnæringen.
sme: Sámediggi lea maid duhtavaš go dutkanprošeakta gonagasgoaskimiid birra galgá almmuhuvvot ja go ruhtadanministtar lea dieđihan ahte ráđđehus áigu ovddidit evttohusa divvatgeahpedemiid birra guovttejuvllat mohtorvuojániin mat adnojit boazodoalus.

source: Dette er saker som Sametinget har tatt opp med myndighetene i flere sammenhenger, og oppfølging av kongeørnprosjektet er også et av Sametingets innspill til reindriftsavtalen.
sme: Dát leat áššit maid Sámediggi máŋgga oktavuođas lea ovddidan ráđđehussii, ja gonagasgoaskinprošeavtta čuovvoleapmi lea maid okta Sámedikki cealkámušain boazodoallošiehtadussii.

source: – Sametinget er tilfreds med at regjeringen har besluttet at Landbruks- og matdepartementet nå starter opp en ordinær lovarbeidsprosess med en helhetlig gjennomgang av reindriftsloven og at Sametinget og Norske Reindriftsamers lovutvalgs arbeid vil inngå som et bidrag i denne prosessen, sier Eira.
sme: – Sámediggi lea duhtavaš go ráđđehus lea mearridan ahte Eanandoallo- ja biebmodepartemeanta dál álggaha dábálaš láhkabargoproseassa mas ollislaččat geahčadit boazodoallolága ja ahte Sámedikki ja Norgga Boazosápmelaččaid láhkalávdegotti bargu lea áhpun proseassas, dadjá Eira.

source: Sametinget har i flere sammenhenger uttrykt bekymring for konsekvensene for reindrifta som følge av klimaendringene.
sme: Sámediggi lea máŋgga oktavuođas dovddahan vuorjašumi dálkkádatrievdamiid váikkuhusain boazodollui.

source: – Det er positivt at det etableres en arbeidsgruppe som skal se på aktuelle tiltak og virkemidler for klimatilpasning i reindriften, og identifisere behov for ny og oppdatert kunnskap, sier Eira.
sme: – Lea buorre go álggahuvvo bargojoavku mii geahččá vejolaš doaibmabijuid ja gaskaomiid boazodoalu dálkkádatheivehallamii, ja čielggada dárbbuid ođđa ja ođasmahtton dieđuide, dadjá Eira.

source: For spørsmål eller intervju, kontakt sametingsråd Hans Ole Eira (Sp), tlf. +47 918 61 471 , hans.ole.eira@samediggi.no
sme: Jus leat jearaldagat dahje dáhtut jearahallama, váldde oktavuođa sámediggeráđiin Hans Ole Eira (Gb), tlf. +47 918 61 471 , hans.ole.eira@samediggi.no
